/* Button text for -new game- */
"B_NEUES_SPIEL" = "New Game";

/* Button text for -continue game- */
"B_WEITERSPIELEN" = "Keep current";

/* Level name for -easy- */
"L_EASY" = "Easy";

/* Label for -won- */
"L_GEWONNEN" = "Victory!";

/* Level name for -medium- */
"L_MITTEL" = "Medium";

/* Level name for -hard- */
"L_SCHWER" = "Hard";

/* Label for -lost- */
"L_VERLOREN" = "Defeat";

/* New Game now -> Current is counted as lost! */
"Q_NEUE_EINSTELLUNGEN_ERKLAERUNG" = "If you begin a new game now, the current one will be lost!";

/* Title for question after settings change */
"Q_NEUE_EINSTELLUNGEN_TITEL" = "Settings were changed";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN" = "Reset Statistics";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN_JA" = "Yes, start afresh!";

/* No comment provided by engineer. */
"Q_STATISTIK_LOESCHEN_NEIN" = "No, keep current values.";

